<?php
include "heder and footer/head.php";
?>

<body>

    <div class="wrapper">
        <?php include 'heder and footer/header.php'; ?>
        <main class="main">
            <section class="big-image">
                <div class="big-image__image">
                    <img src="img/photo/Group 5097.png" alt="">
                </div>
                <div class="big-image__container _container">
                    <div class="big-image__text  ">
                        <p class="litle__text">БОЛЬШАЯ КОМАНДА БОЛЬШАЯ СЕМЬЯ</p>
                        <h2 class="big__text">ПРАВДА ВМЕСТЕ</h2>
                    </div>
                </div>
            </section>
            <section class="description">
                <div class="description__container _container">
                    <h2 class="description__title_1"
                        <p> Пермская региональная общественная организация <br>  "Центр развития гражданской активности и формирования социальной безопасности <br> "ПравДА вместе"</p>
                    </h2>
                    <div class="description_text">
                        <p class="info_text">Организация создана в 2011 году и ведет свою работу по 6 основным направлениям:
                        </p>
                        <p class="info_text">
                            - Социальная реабилитершеннолетних, находящихся в конфликте с законом программа  <a href="path_%20hero.php"> "На пути героя"</a> и  "Посольская семья"
                            В рамках программы "На пути героя" с 2012 года прошли реабилитацию 1082 подростков, 92% из которых сошли с криминального пути.
                        </p>
                        <p class="info_text">
                            Около 100 подростков-участников программы, снятых с профилактического учета, получили статус "Посол
                            добра" и стали участниками программы "Посольская семья", ориентированной
                            на поддержку подростков, находящихся в риске совершения повторных правонарушений. Программа «На
                            пути
                            героя» в 2018 году была признана лучшей практикой наставничества
                            в социальной сфере в Приволжском округе Всероссийского конкурса "НАСТАВНИК", вошла в ТОП-100
                            лучших
                            региональных проектов России по работе с детьми и подростками с
                            девиантным поведением инициативы Уполномоченного при Президенте РФ по правам ребенка, в 2021
                            году
                            стала лауреатом Национальной премии "Гражданская инициатива",
                            а также уже трижды была финансово поддержана Фондом президентских грантов.
    
                        </p>
                        <p class="info_text">
                            - Развитие у  молодежи навыков безопасного использования интернета <a href="cyber_squad.php">"КИБЕРбезопасностьДЕТИ"</a>
                            В рамках программы "КИБЕРбезопасностьДЕТИ создан Ресурсный центр профилактики деструктивного
                            влияния
                            информации на несовершеннолетних
                            в Пермском крае, собрана команда молодых специалистов, прошедших обучение в сфере безопасности в
                            сети Интернет,
                            и осуществляющих постоянный мониторинг социальной сети в муниципалитетах Пермского края.
    
                        </p>
                        <p class="info_text">
                            - Вовлечение молодежи в профилактическое волонтерство программа <a href="compass_goodness.php">"Компас добра"</a> ;
                            В рамках программы на базе организации создан Молодежный ресурсный центр "Компас добра".
                            Благодаря
                            его деятельности в профилактическое
                            волонтерство вовлечены более 1000 молодых людей из числа молодежи. 80% из них после окончания
                            СУЗов
                            и ВУЗов уходят работать в социальную
                            сферу с кризисными детьми.сталкивался с таким?

                        <p class="info_text">
                            - Развитие наставничества в сфере профилактики правонарушений несовершеннолетних <a href="mentoring.php">"Наставничество59"</a>.
                            В рамках программы "Наставничество 59" на базе организации создан Ресурсный центр по развитию
                            наставничества в сфере профилактики
                            правонарушений несовершеннолетних в Пермском крае. В деятельности участвуют специалисты
                            социальной сферы и активные граждане Прикамья - 42 координатора, 158 тьюторов и около 500 наставников.
                        </p>
                        <p class="info_text">
                            В рамках программы "Воспитание с любовью" более 10 тыс. школьников Пермского края с 2013 года
                            приняли участие в школьных уроках безопасности и уроках смыслах.
                            В рамках программы "Движение по краю" повысили профкомпетенции более 5 тыс. специалистов
                            социальной
                            сферы Пермского края и регионов России.
                        </p>
                    </div>
                </div>

            </section>
        </main>
        <?php include 'heder and footer/footer.php';  ?>
    </div>
    <script src="https://cdn.jsdelivr.net/npm/swiper@8/swiper-bundle.min.js"></script>
    <script src="js/index.js"></script>
</body>

</html>